{
  "titoli": "HUMANMADE+",

  "bienvenida": "Benvenuti. Questo articolo ha una storia speciale. Seleziona un'opzione per saperne di più.",

  "nomeOggetto": "Umanità Intrecciate",

  "tipoOggetto": "Mano in polvere di ceramica sulla quale poggia un gomitolo in gesso (gessetto olfattivo alla fragranza di Bergamotto)",

  "historia": "Questo oggetto è stato realizzato a mano da un artigiano locale utilizzando tecniche tradizionali tramandate di generazione in generazione.",

  "origine": "Italia - Calabria - Rende (Cosenza)",

  "fonte": "Incontro dell’artigianato con la tecnologia digitale e l’Intelligenza Artificiale",

  "contesto": "Impresa artigiana con bottega sita in Rende e incontro con l’evento Humanmade (UNICAL, Confartigianato, DIMEG)",
  
  "significatoSimbolico": "La creazione, pensata e realizzata per Humanmade, vuole rappresentare il possibile incontro tra l’artigianato e la tecnologia digitale.\n\nI simboli utilizzati sono la mano, per rappresentare l’artigiano, e il gomitolo, per rappresentare la tecnologia digitale.\n\nNello specifico:\n\n- L’artigiano, anche quando utilizza strumenti e attrezzi da laboratorio, lavora sempre con le mani, elemento distintivo e pilastro portante della creazione.\n\n- La tecnologia digitale, per dare impulso, segnale e trasmissione ai dati, si avvale dell’uso di fili, che diventano il segno distintivo e il pilastro su cui tutto poggia.\n\nQuesto oggetto racchiude un duplice significato: simbolico e spirituale.\n\nSignificato simbolico:\nIncontro e sinergia tra tecnologia digitale e artigianato.\n\nSignificato spirituale:\nEvoluzione e memoria. Costruire nel presente con lo sguardo rivolto al futuro, facendo tesoro del passato e delle proprie origini.\n\nL’uno non esclude l’altro e nessuno dei due ha più valore dell’altro.\n\nElementi simbolici distintivi:\n\n- Mano: simbolo scelto per rappresentare l’artigianato.\n\n- Gomitolo: simbolo scelto per rappresentare l’Intelligenza Artificiale (AI).",

  "processo": "Il prodotto nasce dalla miscelazione della polvere di ceramica con acqua e colorante universale. La tecnica utilizzata è il colaggio in stampi di silicone, seguito da asciugatura naturale, rifinitura, lucidatura e profumazione.",

  "tecniche": "La realizzazione di questo manufatto segue un processo artigianale accurato, scandito da fasi precise che richiedono attenzione, sensibilità e rispetto dei tempi della materia. Le tecniche utilizzate comprendono la miscelazione della polvere con l’acqua, seguita dalla miscelazione del colore per ottenere la tonalità desiderata. Il composto viene poi colato negli stampi, dove inizia il processo di solidificazione. Una volta estratto, il pezzo viene rifinito manualmente attraverso la levigatura, fase fondamentale per definire la superficie e valorizzarne la forma. I tempi di creazione variano in base alle condizioni ambientali, ma indicativamente prevedono dai 3 ai 5 minuti per la miscelazione e la lavorazione iniziale del composto, seguiti da 25–30 minuti di posa nello stampo prima dell’estrazione. La fase di asciugatura all’aria richiede un minimo di 10 giorni, un periodo che può allungarsi durante i mesi autunnali e invernali. La rifinitura finale di ogni singolo pezzo richiede circa 20 minuti di lavoro manuale. Questo processo lento e consapevole rende ogni creazione unica, frutto di un equilibrio tra tecnica, tempo e sensibilità artigianale.",

  "artigiano": "Santina Galliano Iannelli, in arte Alice",

  "breveBiografia": "Santina Galliano Iannelli, nata a Cetraro (CS) il 18 gennaio 1979, in arte Alice.\n\nDopo una formazione economica e una carriera professionale come consulente e formatrice, intraprende un profondo percorso di crescita personale e creativa.\n\nNel 2021 nasce Calabrì, progetto simbolo di luce, trasformazione e connessione tra pensiero e azione.\n\nNel 2023 apre Calabrì – La Bottega di Alice a Rende, spazio fisico e creativo dove artigianato, crescita e luce si incontrano.",

  "materiali": "Polvere di ceramica, colorante universale, polvere di gesso, acqua, oli essenziali",

  "origineMateriali": "Materiali lavorati da aziende terze, ottenuti tramite macinazione di materie prime naturali",

  "caratteristicheMateriali": {
    "descrizione": "I materiali attraversano cinque fasi di trasformazione e sono fortemente sensibili a temperatura e umidità.",
    "fasi": [
      "Miscelazione",
      "Colatura",
      "Posa",
      "Estrazione dallo stampo",
      "Asciugatura"
    ],
    "note": "Le condizioni ambientali influenzano fortemente il risultato finale."
  },

  "funzione": "Oggetto d’arredo e profumatore d’ambiente, con funzione simbolica, culturale ed educativa.",

  "importanza": "Trasmettere l’alchimia della creazione artigianale come pezzo unico e di design.",

  "curiosita": "Creazione nata dall’incontro tra visione tecnologica e artigianale per l’evento Humanmade 2026.",

  "raccomandazioni": "Non immergere in acqua. Non esporre a fonti di calore o luce solare diretta. Rigenerare il profumo con oli essenziali."
}
