{
  "titoli": "HUMANMADE+",

  "bienvenida": "Benvenuti. Questo articolo ha una storia speciale. Seleziona un'opzione per saperne di più.",

  "nomeOggetto": "Umanità Intrecciate",

  "tipoOggetto": "Mano in polvere di ceramica sulla quale poggia un gomitolo in gesso (gessetto olfattivo alla fragranza di Bergamotto)",

  "historia": "Questo oggetto è stato realizzato a mano da un artigiano locale utilizzando tecniche tradizionali tramandate di generazione in generazione.",

  "origine": "Italia - Calabria - Rende (Cosenza)",

  "fonte": "Incontro dell’artigianato con la tecnologia digitale e l’Intelligenza Artificiale",

  "contesto": "Impresa artigiana con bottega sita in Rende e incontro con l’evento Humanmade (UNICAL, Confartigianato, DIMEG)",

  "significatoSimbolico": "La creazione pensata e realizzata per Humanmade vuole rappresentare il possibile incontro tra l’artigianato e la tecnologia digitale. I simboli utilizzati sono: la mano per l’artigiano e il gomitolo per la tecnologia digitale. Nello specifico:\n\n- l’artigiano anche quando utilizza strumenti e/o attrezzi da laboratorio, usa sempre le mani, elemento distintivo e pilastro portante della creazione.\n\n- la tecnologia digitale per dare impulso, segnale e trasmissione ai dati, si avvale dell’uso di fili che restano il segno distintivo e pilastro su cui tutto poggia.\n\nQuesto oggetto ha un significato simbolico e spiriuale\n\nSimbolico: Incontro e sinergia tra tecnologia digitale e artigianato.\n\nSpirituale: Evoluzione e memoria. Costruire nel presente con lo sguardo rivolto al futuro, facendo tesoro del passato e delle origini.\n\nL’uno non esclude l’altro e l’uno non vale più dell’altro.\n\nEventuali simboli o elementi distintivi\n\nMano: simbolo scelto per rappresentare l’artigianato\n\nGomitolo: simbolo scelto per rappresentare l’AI (Artificial Intelligence)",

  "significatoSpirituale": "Evoluzione e memoria. Costruire nel presente con lo sguardo rivolto al futuro, facendo tesoro del passato e delle origini.",

  "simboli": "La mano rappresenta l’artigianato; il gomitolo rappresenta l’Intelligenza Artificiale.",

  "processo": "Il prodotto nasce dalla miscelazione della polvere di ceramica con acqua e colorante universale. La tecnica utilizzata è il colaggio in stampi di silicone, seguito da asciugatura naturale, rifinitura, lucidatura e profumazione.",

  "tecniche": "Miscelazione delle polveri, colorazione, colaggio, asciugatura naturale, levigatura",

  "tempo": "3–5 minuti per la miscelazione; 25–30 minuti di posa nello stampo; minimo 10 giorni di asciugatura; 20 minuti per la rifinitura",

  "artigiano": "Santina Galliano Iannelli, in arte Alice",

  "breveBiografia": "Santina Galliano Iannelli, nata a Cetraro (CS) il 18 gennaio 1979, in arte Alice.\n\nDopo una formazione economica e una carriera professionale come consulente e formatrice, intraprende un profondo percorso di crescita personale e creativa.\n\nNel 2021 nasce Calabrì, progetto simbolo di luce, trasformazione e connessione tra pensiero e azione.\n\nNel 2023 apre Calabrì – La Bottega di Alice a Rende, spazio fisico e creativo dove artigianato, crescita e luce si incontrano.",

  "materiali": "Polvere di ceramica, colorante universale, polvere di gesso, acqua, oli essenziali",

  "origineMateriali": "Materiali lavorati da aziende terze, ottenuti tramite macinazione di materie prime naturali",

  "caratteristicheMateriali": {
    "descrizione": "I materiali attraversano cinque fasi di trasformazione e sono fortemente sensibili a temperatura e umidità.",
    "fasi": [
      "Miscelazione",
      "Colatura",
      "Posa",
      "Estrazione dallo stampo",
      "Asciugatura"
    ],
    "note": "Le condizioni ambientali influenzano fortemente il risultato finale."
  },

  "funzione": "Oggetto d’arredo e profumatore d’ambiente, con funzione simbolica, culturale ed educativa.",

  "importanza": "Trasmettere l’alchimia della creazione artigianale come pezzo unico e di design.",

  "curiosita": "Creazione nata dall’incontro tra visione tecnologica e artigianale per l’evento Humanmade 2026.",

  "raccomandazioni": "Non immergere in acqua. Non esporre a fonti di calore o luce solare diretta. Rigenerare il profumo con oli essenziali."
}
